[
  "obsidian-commits",
  "extract-url",
  "obsidian-pangu",
  "obsidian-admonition",
  "better-fn",
  "better-word-count",
  "calendar",
  "obsidian-citation-plugin",
  "dataview",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-latex-environments",
  "markdown-prettifier",
  "nldates-obsidian",
  "obsidian-extract-pdf-highlights",
  "templater-obsidian",
  "obsidian-tracker",
  "vantage-obsidian",
  "cm-chs-patch",
  "metaedit",
  "obsidian-auto-link-title",
  "convert-url-to-iframe",
  "rss-reader",
  "pdf-to-markdown-plugin",
  "theme-picker",
  "obsidian-style-settings",
  "obsidian-webhooks",
  "obsidian-read-it-later",
  "customizable-sidebar",
  "obsidian-text-expander",
  "obsidian-wordnet-plugin",
  "obsidian-booknote-plugin",
  "quickadd",
  "Highlightr-Plugin",
  "obsidian-checklist-plugin",
  "obsidian-hypothesis-plugin",
  "matter",
  "language-translator",
  "Enhanced editing",
  "taskbone-ocr-plugin",
  "stenography-obsidian",
  "media-extended",
  "Big-Calendar",
  "big-calendar",
  "obsidian-git",
  "obsidian-memos",
  "code-block-copy",
  "obsidian-flexible-pomo",
  "obsidian42-brat",
  "obsidian-advanced-uri",
  "obsidian-spaced-repetition",
  "folder-note-plugin",
  "buttons",
  "podcast-note",
  "obsidian-footnotes",
  "emoji-shortcodes",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "obsidian-banners",
  "daily-activity",
  "slated-obsidian",
  "tag-wrangler",
  "obsidian-comments",
  "oz-clear-unused-images",
  "obsidian-react-components",
  "mrj-crosslink-between-notes",
  "obsidian-graphviz",
  "graph-analysis",
  "card-board",
  "obsidian-tasks-plugin",
  "obsidian-rollover-daily-todos",
  "obsidian-kindle-plugin",
  "obsidian-leaflet-plugin",
  "mrj-text-expand",
  "obsidian-markmind",
  "obsidian-metatable",
  "highlightr-plugin",
  "mx-bili-plugin",
  "obsidian-copy-block-link",
  "txt-as-md-obsidian",
  "plugin-changelogs",
  "obsidian-jupyter",
  "number-headings-obsidian",
  "obsidian-file-link",
  "obsidian-pluck",
  "advanced-cursors",
  "obsidian-shellcommands",
  "marginnote-companion",
  "obsidian-regex-pipeline",
  "obsidian-embedded-code-title",
  "obsidian-qrcode-plugin",
  "youhavebeenstaring-plugin",
  "obsidian-dialogue-plugin",
  "obsidian-kroki",
  "obsidian-plotly",
  "obsidian-html-tags-autocomplete",
  "obsidian-chessboard",
  "netwik",
  "obsidian-audio-speed-plugin",
  "obsidian-activity-history",
  "obsidian-hover-editor",
  "table-extended",
  "obsidian-advanced-slides",
  "obsidian-pandoc",
  "obsidian-local-rest-api",
  "table-editor-obsidian",
  "obsidian-language-learner",
  "obsidian-front-matter-title-plugin",
  "obsidian-linter",
  "obsidian-latex-suite",
  "obsidian-virtual-hotkey-keyboard",
  "obsidian-multi-file-explorer",
  "cmenu-plugin",
  "obsidian-another-quick-switcher",
  "obsidian-better-codeblock",
  "obsidian-better-command-palette",
  "obsidian-table-generator",
  "ob-table-enhancer"
]