[
  "obsidian-commits",
  "extract-url",
  "obsidian-admonition",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "dataview",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-latex-environments",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-tracker",
  "vantage-obsidian",
  "cm-chs-patch",
  "metaedit",
  "obsidian-auto-link-title",
  "rss-reader",
  "pdf-to-markdown-plugin",
  "obsidian-style-settings",
  "obsidian-webhooks",
  "obsidian-read-it-later",
  "customizable-sidebar",
  "obsidian-wordnet-plugin",
  "quickadd",
  "Highlightr-Plugin",
  "obsidian-hypothesis-plugin",
  "language-translator",
  "obsidian-sortable",
  "Enhanced editing",
  "media-extended",
  "Big-Calendar",
  "big-calendar",
  "obsidian-memos",
  "code-block-copy",
  "obsidian42-brat",
  "obsidian-advanced-uri",
  "obsidian-spaced-repetition",
  "folder-note-plugin",
  "buttons",
  "podcast-note",
  "obsidian-activity-history",
  "obsidian-footnotes",
  "emoji-shortcodes",
  "obsidian-icon-folder",
  "obsidian-banners",
  "daily-activity",
  "obsidian-comments",
  "oz-clear-unused-images",
  "obsidian-react-components",
  "mrj-crosslink-between-notes",
  "graph-analysis",
  "juggl",
  "card-board",
  "obsidian-tasks-plugin",
  "obsidian-rollover-daily-todos",
  "obsidian-kindle-plugin",
  "obsidian-leaflet-plugin",
  "obsidian-markmind",
  "obsidian-metatable",
  "highlightr-plugin",
  "obsidian-copy-block-link",
  "txt-as-md-obsidian",
  "plugin-changelogs",
  "obsidian-jupyter",
  "number-headings-obsidian",
  "marginnote-companion",
  "obsidian-regex-pipeline",
  "obsidian-embedded-code-title",
  "obsidian-dialogue-plugin",
  "obsidian-kroki",
  "obsidian-plotly",
  "obsidian-chessboard",
  "obsidian-audio-speed-plugin",
  "ProxyGithub",
  "obsidian-charts",
  "note-refactor-obsidian",
  "ledger-obsidian",
  "customjs"
]